
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "Back";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "23"; */
"23.accessibilityLabel" = "Contact avatar";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "25"; */
"25.accessibilityLabel" = "Contact name";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "25"; */
"25.text" = "John Doe";

/* Class = "UIButton"; accessibilityLabel = "Add to contact"; ObjectID = "50"; */
"50.accessibilityLabel" = "Add to contact";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "5eX-W0-T4B"; */
"5eX-W0-T4B.normalTitle" = "Button";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "EoB-ux-sD7"; */
"EoB-ux-sD7.accessibilityLabel" = "Contact name";

/* Class = "UILabel"; text = "johndoe@sip.linphone.org"; ObjectID = "EoB-ux-sD7"; */
"EoB-ux-sD7.text" = "johndoe@sip.linphone.org";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "mfN-Ai-9RX"; */
"mfN-Ai-9RX.accessibilityLabel" = "Contact avatar";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "obZ-W7-q8P"; */
"obZ-W7-q8P.normalTitle" = "Button";
